[
    {
        "id": "81033fxd92olk01",
        "name": "Даша",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-1.webp?alt=media&token=98e36f42-4890-4aaf-adf7-f875e1e44a63",
        "feedbackShort": "Это определённо 10 из 10!!! Лиля - безумно милый преподаватель, который отвечает на все вопросы, преподносит информацию...",
        "feedbackFull": "Это определённо 10 из 10!!! Лиля - безумно милый преподаватель, который отвечает на все вопросы, преподносит информацию в самом доступном формате. Боюсь сдавать ЕГЭ, боюсь решать задания - для этого есть практика, причём практики немало!! Многое зависит от самоорганизации и выполнения дз, если вдруг возникают трудности с заданиями из домашки, обращаюсь к наставнику. К слову, все наставники мило обещаются, объясняют ошибки. Никто не осудит за низкую оценку и похвалят за неплохие баллы. Одним словом и не сказать, но в сотке ЕГЭ с уютом 💓",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk02",
        "name": "Таня",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-2.webp?alt=media&token=4e188b61-b5b9-4399-b356-e57a0e4ff945",
        "feedbackShort": "Безумно рада, что занималась в Сотке у Дианы ❤️...",
        "feedbackFull": "Безумно рада, что занималась в Сотке у Дианы ❤️ отлично подавался материал, информати- вные и красочные конспекты и интеллект-карты, кроме того, практически на каждую тему Диана готовила для нас роли личностей. Благодаря занятиям в Сотке мне удалось написать историю на 96 баллов!",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk03",
        "name": "Лена",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-3.webp?alt=media&token=5466b50d-4032-4f27-9b91-9d1cb9935deb",
        "feedbackShort": "Я закончила 10 класс. И 1-ые месяцы этого учебного года я готовилась самостоятель но, смотря разные вебы на ютубе. Тогда я нашла Сотку и прекрасную Айзилю...",
        "feedbackFull": "Я закончила 10 класс. И первые месяцы этого учебного года я готовилась самостоятельно, смотря разные вебы на ютубе. Тогда я нашла Сотку и прекрасную Айзилю . Я сравнила ее бесплатные вебы и вебы других школ и разница в подаче материала и в полноте теории была колоссальная. Потом решила купить курс и не ошиблась. Я не так активно занималась ( самодисциплина подкачала, да и до ЕГЭ у меня два года, так что не торопилась) и, несмотря на это, мой уровень английского очень повысился. Всего за эти два месяца почти с нулевого уровня я смогла перешагнуть порог ЕГЭ. (но я планирую на 90+).Хотела отметить атмосферу на вебах. Сначала смотрела их только в записи, а потом попробовала прямой эфир и поняла, что я теряла смотря записи. Очень уютная и дружеская атмосфера на них. Если задаешь вопрос Айзиля всегда отвечает на него.Обожаю Айзилю за умение сложное объяснить простыми словами и за ее юмор!Я оформила подписку на четыре предмета: английский, русский, математика и обществознание и хочу поделиться впечатлениями еще об этом. По русскому очень крутая теория. Она настолько полная, что буквально посмотрев веб и пробежавшись еще раз глазами по конспекту я открываю сборник и решаю все задания без ошибок.По обществознанию мне нравится юмор учителя. Но шутки не отвлекают, а наоборот дополняют уроки, привнося в низ изюминку и благодаря им я лучше понимаю материал.По математике (я занималась меньше всего) мне нравится, что очень много практики и что разбирается много примеров заданий.",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk04",
        "name": "Катя",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-4.webp?alt=media&token=b027d68b-cf14-4634-a9ae-107ac5bce7ee",
        "feedbackShort": "Занятия по биологии с Альбиной это нечто🔥",
        "feedbackFull": "Занятия по биологии с Альбиной это нечто🔥. Я занимаюсь с сентября и очень кайфую заниматься в Сотке. Это великолепный симбиоз технологий 21 века и всех необходимых знаний по био. Вместо банальных преимуществ, которые и так всем понятны, хочу отметить следующие плюшки:-самые необходимые знания и ничего лишнего-множество способов запоминать, а не тупо зубрить-очень приятное общение с преподавателем, Альбина не только расскажет школьную тему, но и много интересных фактов из мира медицины и биологии, а также научит вас размышлять- на уроках всегда интересно, классная атмосфера и все в этом духеТак вот, я занимаюсь на пакете Стандарт и с 65 баллов за 6 месяцев поднялась до 93, особо не парясь насчет зубрежки и т.п. Все, что я делаю для достижения высоких баллов, это смотрю вебинары, делаю после них дз, конечно же повторяю пройденный материал и пишу пробники. Я ничего толком не учу, так как Альбина все объясняет максимально понятно, всегда есть возможность задать даже тупые вопросы по теме, а если вдруг что то можно только выучить и никак иначе, то есть карточки! И это действительно работает. Я очень рада, что выбрала именно эту онлайн-школу для подготовки к ЕГЭ)Желаю Сотке продолжать расти, развиваться, выпускать как можно больше высокобалльников. А Альбине огромное спасибо, она служит классным примером для меня!",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk05",
        "name": "Даша",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-5.webp?alt=media&token=42b969d0-1d97-43ae-9ce7-e6066f45e2f9",
        "feedbackShort": "Спасибо огромное Тамаре❤️ Она объясняет все быстро и ...",
        "feedbackFull": "Спасибо огромное Тамаре❤️ Она объясняет все быстро и понятно! Буду скучать по этому вайбу и её шуткам на занятиях) Она отлично объясняет, разбирает все ловушки в ловушках, структурированно дает материал. Я начала готовиться в сотке с февраля, и эти 4 месяца привели меня к результату 94 балла! Без Тамары я бы не справилась) Кстати курс по итоговому сочинению у неё тоже очень крутой! Кураторы огонь! Всех люблю и благодарю ❤️❤️❤️",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk06",
        "name": "Регина",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-6.webp?alt=media&token=c089a1eb-ab70-4d22-868f-09d46ea0838d",
        "feedbackShort": "Русский язык мне сложно даётся, но с Соткой невозможное возможно...",
        "feedbackFull": "Русский язык мне сложно даётся, но с Соткой невозможное возможно. Моё знакомство с Соткой произошло перед декабрьским сочинением. Я была поражена, как доступно все объясняется. С нулевыми знаниями я отлично подготовилась к сочинению. Приходите в сотку, не пожалеете.",
        "width": "",
        "height": ""
    },
    {
        "id": "81033fxd92olk07",
        "name": "Катя",
        "photo": "https://firebasestorage.googleapis.com/v0/b/sotka-study.appspot.com/o/feedbackPhoto%2Fphoto-7.webp?alt=media&token=00d055c4-c7c5-4fa7-84f5-a43017b3fd0f",
        "feedbackShort": "Боже, ребят, скажу вам честно, никто не объяснял мне биологию более доступно и интересно) Альбина, ты крутая❤️",
        "feedbackFull": "Боже, ребят, скажу вам честно, никто не объяснял мне биологию более доступно и интересно) Альбина, ты крутая❤️",
        "width": "",
        "height": ""
    }
]